casino	2170
start	866
great	1031
recycle	973
farming	703
rhodesian	1898
klux	191
car	182
transmit	455
consulting	2064
sales	428
reform	104
pilotage	1235
graze	2178
commissioner	1250
confiscate	1286
rental	181
breakfast	1378
rating	1833
acda	1637
imf	1942
cab	1153
francisco	2066
diet	381
recognition	2163
independent	1213
effects	23
puerto	293
displace	877
tourism	1506
transportation	639
allocation	364
attack	561
invention	1531
mutual	1495
effect	813
bacon	794
transition	2098
ill	490
patrol	1255
coffee	582
graduate	420
specific	134
insurance	216
erisa	344
guidelines	776
assess	716
establish	298
trap	697
kissinger	2080
poverty	1390
tran	1083
control	33
housing	173
decontaminate	1715
tandem	1209
outpatient	423
handgun	1350
forecast	1837
short	1197
owl	995
fee	308
station	1237
prohibition	1208
assure	27
volatile	1492
proposal	75
ethic	822
congress	2016
watershed	1036
adult	871
classified	1604
shore	2184
martial	1679
hemisphere	1650
violence	860
drunk	534
explosion	1775
educate	299
drug	251
competent	886
infrastructure	1173
student	283
bureau	47
succession	1009
model	1427
preference	1228
affected	1731
torture	1979
profit	1747
barrier	199
africa	1922
deterrence	1285
terminal	514
fda	384
antitrust	1510
accident	1060
logistic	1691
childhood	483
contract	176
household	1122
placement	809
incinerate	1033
low	801
skylab	1794
holding	1489
dealing	1424
debate	2103
marshal	1257
curriculum	861
racial	1830
contest	2135
fcc	1784
decommissione	1655
delivery	2026
pollution	913
anemia	468
stamp	1377
switch	1812
outlook	7
defend	1308
workplace	730
dial	1816
ambient	954
black	280
adverse	1891
rebel	1602
military	195
source	912
disturbance	1370
fbi	184
corridor	1202
natural	1050
industrialize	144
math	864
liberties	237
victim	536
change	20
alleviate	1385
misconduct	1347
risk	418
related	343
compliance	1183
declare	2091
selective	1669
release	1306
approach	507
medical	257
coast	1222
mass	1156
item	1904
afdc	1388
viable	605
pension	762
slurry	1103
temporary	2034
basin	1863
piracy	1534
additive	652
faa	1152
warm	957
reservation	1190
transplant	363
eurocurrence	1908
intellectual	1509
fair	172
peacetime	1732
basic	748
subscription	1831
goal	1049
tech	1882
fail	1474
abroad	1880
propose	679
result	732
nhtsa	1163
climate	970
extent	1104
cellular	1815
disproportionate	399
cash	2130
case	904
ground	1159
airbag	1218
metal	1849
valley	1070
yen	1911
hire	185
grasshopper	668
extend	596
chlorine	1573
travelgate	2087
permanent	1449
airport	1184
range	570
katyn	1761
medal	1781
gulf	1624
technological	131
firemen	1360
delay	1178
care	328
card	1271
page	2100
response	457
fallout	1723
chlorofluorocarbon	966
worldwide	1981
sufficiency	1391
current	720
automation	1785
including	96
team	1570
sheppard	1408
patent	1067
institutionalize	217
pocket	2089
habea	1365
guaranty	1445
vessel	1229
labor	48
judgeship	178
development	57
clear	2173
domestic	122
manufacture	129
riot	292
clean	741
duty	1887
music	1533
reliability	406
earth	1804
inventory	1735
priority	55
opportunity	28
ethanol	1115
mental	218
indonesia	1980
continue	1331
grape	592
payer	2070
gardening	713
critical	1633
degrade	1941
limit	86
korea	1641
geneva	1755
public	85
bases	1501
sickle	466
postal	2005
implication	915
hydrogen	1111
record	249
classroom	1822
conference	508
enrollment	351
magnetic	1847
icc	1199
continuity	2096
aquaculture	705
direction	320
manpower	446
atmospheric	1842
buy	1884
campaign	2081
canada	1871
bus	1160
waters	1933
local	24
allege	1437
aviator	1673
cosmetic	1557
middle	1973
opec	1093
surplus	1164
prison	539
charitable	118
assessment	1140
cleveland	758
highway	1155
grant	447
communication	1626
cocaine	1291
production	1097
rtc	1471
aids	458
security	196
general	13
deduction	120
equity	309
elementary	844
pact	1586
commissary	1693
shipboard	1714
weapon	1639
grand	1297
staff	918
requirement	353
enemy	1860
operate	611
crack	1290
aircraft	1181
credit	68
enforce	78
recover	1105
gray	991
treasury	63
selection	206
meatpack	1507
radon	978
omb	2012
controller	1186
deficiency	1434
newsmen	1835
horse	1566
camp	800
modification	2177
missouri	2187
level	924
syndrome	482
face	1684
celebration	2140
doed	825
scenic	2156
fdic	1470
criteria	955
northeast	1201
kong	1962
shelter	1724
fetal	485
party	282
seasonal	812
equal	154
vehicle	628
contribution	119
parts	1746
democratic	284
reaction	375
arts	894
soviet	302
importance	566
supercollider	1808
handicap	221
ruling	2094
california	1169
osha	725
permit	2093
nepa	911
infirm	502
sector	1803
occur	790
replacement	773
dept	1727
make	1888
termination	1578
courthouse	1294
plastic	1021
topsoil	1041
science	865
florida	672
establishment	327
visitor	1544
property	168
sustain	513
keeping	1593
solid	656
conservation	601
defect	1613
wait	1352
multinational	1867
nixon	2073
reference	1310
jurisdiction	1088
ecosystem	1011
engineer	1146
smoking	525
notification	781
relate	982
task	1381
conventional	1643
capacity	132
russia	1964
combinations	2045
sewage	930
disadvantage	799
promote	15
eligible	337
class	2025
sherman	1511
hour	785
mail	231
deny	1401
prosecution	1272
refund	1763
adjust	417
oil	1034
bpa	1073
noaa	1836
prenatal	474
monitor	633
boy	1412
grain	631
underfunded	761
caribbean	1862
immunize	452
dump	1018
outreach	1451
propriety	900
rotc	1709
warning	1542
documentation	1885
invest	1496
experimental	516
early	880
interests	1620
multi	1440
antipoverty	1384
interdict	1280
guardianship	501
budget	65
subtopic	1577
yield	615
wage	147
intelligence	1595
saving	1481
anthony	2056
law	156
concentration	1508
apply	1363
hazardous	937
virus	666
vendor	2062
usp	2022
high	462
radio	1820
fluorspar	1634
ability	1079
constitution	2201
appalachian	1430
lab	405
saline	2188
corporation	766
guam	2198
affecting	198
house	828
respect	349
wildlife	1000
undercount	2115
label	360
obscene	2033
reservoir	2193
territorial	1930
percentage	333
interagence	1278
clarification	102
irradiate	642
designation	470
preparedness	1540
budgetary	2024
auto	1217
groundwater	921
travel	220
klan	192
cafe	969
oeo	311
systematic	1853
suspension	433
improve	724
era	1685
bargain	445
teenage	1343
person	214
appoint	500
palau	2197
denver	2057
army	1575
tank	1057
traffick	1284
synthetic	1119
misuse	310
arms	1635
buyer	651
final	1865
moderate	802
asset	1473
metrorail	1162
relocate	141
killing	1994
commemorative	1780
ultra	943
rico	294
imminent	1659
made	902
container	975
multifami	1443
obscenity	246
importation	585
foreclosure	1448
price	39
layoff	783
grade	647
college	832
reclamation	2176
tennessee	1069
south	1282
vision	518
numbers	1814
holiday	471
annuity	763
epa	906
feasible	2150
polling	2110
hood	1696
solar	1113
transfer	265
electricity	1052
poultry	590
live	1676
cigarette	522
ethics	1738
espionage	1594
residue	635
broadcast	1826
charter	857
unite	1999
refuge	1013
parental	808
hud	1417
occupational	736
hong	1961
retiring	2097
aeronautics	1177
spotted	994
warfare	1722
emission	951
identification	738
monthly	817
ordinance	1699
hughes	1744
donation	1653
government	258
expedite	1150
certificate	404
lifelong	905
homeless	1327
voucher	797
essential	1632
incorporate	1782
hispanic	867
hatchery	695
genocide	1983
alcoholism	538
home	378
alien	1143
payment	336
paris	1944
immune	1569
role	488
seizure	1288
cruise	1019
alternative	506
oversupp	438
prohibit	594
nicaragua	1601
carolina	735
center	145
discrimination	157
gatt	1864
substandard	1450
copyright	1527
predator	682
benefit	493
rfk	2119
visa	1144
deep	2179
newspaper	1834
mineral	380
olympic	1990
tail	1719
foster	1341
halfway	1313
premium	339
hold	1486
homemaker	878
subject	863
sexual	193
broadcasting	1818
trademark	1526
earnings	1398
employer	791
competitive	1524
fusion	1068
delegation	330
livelihood	306
consolidate	1686
false	1558
organization	546
caption	1825
employee	250
claim	436
radar	1772
jail	1330
institute	313
louisiana	2059
advance	947
randolph	1407
mississippi	2185
garbage	931
recent	717
northwest	2175
mobilization	1625
issue	5
demean	1828
overrun	1741
shortcoming	1320
prevent	660
atlantic	1267
gerontology	503
farmer	569
snake	2192
laboratory	395
proliferation	1644
survivor	1668
beautify	1174
clearance	1442
forces	1609
aspect	326
bird	997
potential	704
offender	1316
people	213
union	777
poison	980
branch	2004
insure	1458
computer	253
york	1289
technology	899
obsolete	1654
vitamin	379
seabed	1934
sheep	667
sound	1455
nationwide	707
italy	1956
size	1210
debt	80
bootleg	1273
inaccurate	1499
closure	782
specialized	492
regulation	203
retiree	1664
columbia	1026
prosecutor	2082
retired	1678
maritime	1225
disposal	928
humanity	1984
cleanup	938
historic	2153
gifted	887
religion	171
desecrate	241
recruit	1674
shipment	1716
statistics	38
function	1728
search	1287
area	398
license	432
japan	1582
standardize	1061
investigate	189
warsaw	1585
launder	1275
operation	774
petrochemical	726
deaf	879
ray	390
statehood	2051
process	79
press	818
derive	2182
allotment	623
burden	1469
rotor	1771
recreation	1663
corpus	1366
bay	972
institution	305
situation	1946
driver	1206
return	1764
persian	1623
pipes	1889
account	95
industrial	135
satellite	1044
procure	1179
marti	2000
ban	227
line	1198
annual	2031
automate	2030
hmo	347
behavior	558
toddler	881
commerce	1154
ufo	1855
washington	2054
diplomat	1599
preschool	856
denial	1147
polio	469
receipts	2181
carrier	1193
commemorate	2058
gang	1260
correlation	1329
elderly	497
animal	634
abolition	235
oversight	1192
organize	784
training	442
conversion	1432
underwrite	1446
subterminal	626
avoid	1886
mortgage	1447
boys	1414
fmha	1428
navy	1232
competition	1462
game	2171
faulty	366
living	44
serbia	1976
nonproliferation	1638
modernize	1621
estimate	1087
renal	461
tribe	2164
senate	1920
dynamics	1742
arab	1874
lewinsky	2085
death	481
bill	121
extraction	1109
serving	1661
overtime	792
frequency	1821
physician	409
illegal	1014
discriminatory	224
trial	388
quota	583
nafta	1861
site	742
administer	149
executive	2019
subversive	278
ozone	961
origin	579
overlap	2010
nato	1579
technique	2116
world	1095
artificial	643
eco	1046
disinfectant	988
electrify	1078
rent	1433
sports	1568
electronics	1883
damage	1765
pretrial	1301
works	1242
spill	1035
essay	2134
remedy	1530
industry	89
batter	1338
federal	59
movie	1832
repetition	727
hhs	403
regional	416
abuse	376
data	824
hospital	394
geology	1838
taxation	100
arctic	1843
games	1987
launch	1798
usage	1220
nasa	552
advisory	1053
divorce	1346
entertainment	543
vote	225
gain	117
alcoholic	531
degree	426
trucking	1204
expansion	1185
attempt	1939
perform	893
bloc	1598
farmland	567
rule	1238
present	1322
talented	888
arbitration	2060
mother	1393
deceptive	1547
entry	1900
preventive	472
nsf	1846
regulatory	524
cpsc	1546
loss	604
aboard	1776
psychology	1373
hearing	1404
breast	459
financial	266
deplete	963
cholesterol	367
parole	1323
growth	6
freeze	148
formula	873
delaware	1292
juvenile	476
nrc	1048
member	1708
view	1912
protest	288
kennedy	896
accountable	859
viet	1909
commitment	1588
professional	1503
hew	1371
interior	892
vertical	1512
wound	2146
flammable	1561
default	834
life	512
gasify	1107
demand	618
combat	382
anti	35
slum	1441
electronic	263
length	1485
migrant	811
working	804
alaska	1084
truth	1554
number	718
weight	1211
outbreak	670
donate	2067
disabled	210
district	852
mortality	478
solvency	322
confer	1309
computerize	1259
bilingual	868
reallocation	1819
census	711
trust	93
capabilities	1584
settlement	1497
brucellosis	673
making	1419
commercial	691
dismissal	903
lobby	2108
periods	1353
share	334
overseas	1681
connect	2195
conduct	1807
failure	1191
afford	806
funeral	1556
genetic	548
subversion	1608
transactions	1482
honor	1778
contamination	645
sport	1005
costs	494
surveillance	1607
physically	1406
diplomatic	1918
fishing	692
ntsb	1151
survival	1726
quarantine	681
recommendation	1733
deactivation	1703
freedom	239
income	26
officer	780
dimensions	1042
difficulty	1796
policy	14
rubber	1700
boot	1318
simplify	112
intervention	850
hungary	1965
adjudicate	1683
strength	1657
smithsonian	2144
wheat	587
cemetery	1682
contraceptive	386
spouse	1665
delinquency	1326
supreme	1296
police	255
appliance	1123
swine	664
long	10
birthday	2127
conveyance	1698
insect	684
atf	1253
america	29
reconstruction	1488
recovery	16
blind	212
implement	528
alaskan	2169
stress	2029
kgb	1612
equipment	391
arrest	268
membership	312
metric	1245
bond	1493
lunch	1379
counterfeit	370
malpractice	424
lands	1086
prevention	453
definition	654
iowa	1777
thermal	1118
refugee	1135
unionize	1670
radiology	1721
deficit	81
luxury	105
reef	1025
transport	1801
service	316
coordinate	1380
building	526
commuter	2120
panther	281
adoption	1340
impair	1405
namibia	1967
pressure	463
repression	1963
hazard	737
daylight	1126
administrative	1789
eeoc	208
repair	1420
petroleum	1100
damages	1959
bristol	1003
enactment	2124
takeover	1519
passenger	1195
audit	1207
retirement	97
producer	595
jpta	747
audio	2136
fish	694
cancer	450
trend	22
taking	166
shale	1098
application	555
clinton	2084
tva	1063
appeal	415
flight	1672
hatch	2112
watergate	2074
antarctic	1927
classification	1827
firm	1517
conditions	4
decrease	2015
sign	1246
enact	597
illness	729
fire	677
department	62
nih	314
infomercial	1549
materialism	821
archeology	2180
providing	489
biotechnology	556
academy	837
guarantee	576
sleep	550
george	2053
colorado	2174
incidence	1334
printing	2011
global	956
unit	1704
traditional	1314
inland	1239
broad	324
countervail	1895
due	169
finance	505
advancement	1809
involve	161
real	1429
nursing	377
parent	805
gasoline	1092
submarine	1689
ant	678
coverage	160
senator	2101
veto	2088
communications	1783
ideology	1915
scout	1413
marketing	361
europe	1581
consultant	1129
disability	215
plum	593
substantive	2123
social	52
severe	1841
inpatient	400
practitioner	422
head	510
country	578
amends	127
marine	1001
citizen	1045
recreational	2154
erda	908
montgomery	835
diversion	1369
reactor	1064
enterprise	1422
approval	359
mission	598
election	2107
comprehensive	329
advertising	523
greenhouse	960
method	408
forest	1010
dry	655
mexico	584
resource	977
fault	1500
impact	53
terms	778
net	1929
museum	273
voter	232
convention	1756
fine	1304
multiple	115
missing	1335
volunteer	1409
restriction	1182
spread	661
mining	1099
china	1587
latin	1805
neh	891
geothermal	1114
crime	188
nea	890
charity	111
supplies	646
bankruptcy	1502
designate	712
emergency	150
submit	2102
pacemaker	371
limited	1516
superfund	740
authorization	1656
abandoned	1342
naval	1711
administration	1
prescription	369
folklife	898
capitol	2141
trusteeship	2199
desegregate	180
leave	768
metropolitan	2122
excellence	884
installation	1658
film	272
survey	709
clinic	815
body	2196
chile	1610
file	1399
child	475
sarbane	1521
teaching	443
underprivileged	1374
missile	1616
evidence	319
knee	2147
deter	1367
calculation	37
terrorist	688
air	909
dot	941
dos	2001
terrorism	1047
joint	1583
emerge	1247
sprawl	1425
nbs	1466
gun	1351
dol	755
haul	1214
architecture	1461
doj	1252
doi	2142
timely	2061
dollar	1907
provided	441
appraisal	2038
aid	537
doe	744
dod	1574
doc	1465
advanced	1766
clayton	1520
firefighter	949
doa	562
theft	1368
blood	365
depository	2105
rate	46
homeland	1729
scope	301
protect	687
procedure	358
city	1121
airborne	1283
allergic	374
lung	745
turkey	659
pollutant	953
hubble	1790
hate	1356
timber	752
recipient	757
improvement	498
insolvent	1479
project	795
panama	1957
southeast	1589
seashore	2160
document	1740
inclusion	2151
diesel	1124
imprison	1996
disorder	551
mouth	686
loan	610
lease	1108
witness	1258
lend	1555
facilities	397
office	779
disparity	847
age	162
enrich	874
integrated	675
euratom	1652
telecommunication	1528
boat	1236
truck	1205
carpoole	1125
gsa	2002
system	325
genetics	222
biomedical	553
efficiency	1120
infiltration	303
rights	152
official	1263
female	200
secondary	845
tuberculosis	456
endanger	989
private	167
resolution	88
opinion	1917
post	1913
forward	1216
safety	356
cross	1395
cricket	669
section	1436
assurance	1743
soil	1040
formation	1877
hard	1935
condominium	1431
provisions	1215
gender	163
year	98
preparation	1989
society	285
injury	511
population	21
midwifery	449
finances	2007
pipeline	1082
nurse	421
organ	362
vietnam	286
inflation	32
port	2190
belt	1219
children	473
eastern	1921
porn	1817
sugar	630
authorize	2041
negotiation	1868
bell	1736
india	1651
pork	663
samoa	2202
retention	1667
rape	1358
spend	1605
ads	1550
alcohol	486
fort	1695
decline	137
form	233
add	581
native	2167
disclosure	260
osteoporosi	454
telemarketing	1551
salvador	1970
servicemen	1680
interest	45
relationship	70
water	919
workload	1295
act	77
wind	1117
noise	968
speech	244
enlist	1671
mint	2049
automobile	967
presence	1580
catastrophe	354
mobile	1459
community	91
territory	2204
club	1416
abate	920
visual	2137
constitutional	2090
virgin	2203
mine	721
livestock	589
athlete	2052
ethnic	1829
freeway	1168
overprice	1734
break	123
televise	2109
hdtv	1851
dhs	1730
stores	1701
business	50
abm	1615
guide	451
storm	935
program	36
merit	2046
taiwan	1971
inter	1591
fraudulent	425
dhh	317
director	1779
wheels	1411
health	223
citrus	671
communist	290
meeting	803
nuclear	560
eagle	999
peanut	616
sergeant	2099
stream	1038
index	40
communism	277
fishery	693
foot	685
zone	1030
wild	2159
readjust	1687
monetary	58
prospective	413
crisis	1476
progress	882
waiver	1896
superconductivity	1844
mill	1718
chiropractor	419
food	42
milk	612
fruit	641
environment	1985
justice	1248
position	1991
mile	1065
stabilize	146
cable	1788
catalogue	1749
teacher	851
counter	372
cooperative	715
tornado	1839
consumption	708
uniform	1480
voluntary	767
coastal	1028
southern	1389
status	99
payroll	2039
register	2161
worker	248
purpose	1823
left	289
telephone	1787
violent	1325
legionnaire	464
authority	1071
tariff	1858
salary	201
protectorate	2205
assistance	133
border	1254
reserve	60
rebuild	700
reinvestment	1423
single	1392
hawaii	2168
support	602
examine	1387
literacy	228
friendship	1952
poll	236
commission	143
circumvent	2063
dea	1277
unemployed	759
hunger	1376
projection	83
dairy	609
bretton	1948
move	92
school	179
collective	444
uninsured	338
acceleration	1244
integrate	1628
revise	1059
flood	1538
color	170
rain	965
normalize	1869
rail	1196
participate	600
partnership	746
tactics	300
cabin	984
raid	1725
beef	620
tonkin	1752
currency	1905
wic	1375
regulate	1515
rocky	1712
group	1453
traffic	1180
east	1806
notice	948
trash	932
nation	922
human	315
bonneville	1072
patient	350
block	1418
exploit	1333
wages	788
depositor	1504
socialist	1859
job	719
capital	116
cargo	944
privilege	434
toxic	676
compensation	743
strategic	1101
software	1532
veteran	345
tax	101
reduce	959
davis	793
action	958
exploration	1085
pearl	1759
relations	771
passport	1997
hospice	495
retarded	219
offensive	1916
immigrate	1133
yearly	61
adequate	1080
penalty	731
aviation	1176
speed	1158
day	807
yellowstone	2149
policemen	1361
reinvent	2009
work	31
clearing	1484
incarcerate	1315
accord	1978
revision	1249
theory	275
excise	106
infant	477
cost	43
dam	2186
stability	2172
intergovernmental	2006
tribunal	1975
fitness	1572
affect	1892
politics	1148
subsidy	608
telecommunications	889
substance	540
dependent	810
aerospace	1768
foia	269
railroad	649
infringe	1529
promotion	186
leak	1603
developmental	1403
device	385
electoral	2114
bonus	756
lead	722
reauthorize	829
indoor	979
united	2021
congressional	1596
restructure	1293
atomic	1055
plan	3
migration	1926
tobacco	575
unfair	427
core	1690
national	54
cooperation	1279
disease	383
increase	84
intercity	1161
dropout	849
postmaster	2032
export	573
oceanography	1840
flat	1713
testimony	1611
winning	2132
incident	1753
pest	662
pacific	1936
treatment	110
interstate	926
distribution	25
textile	1894
bailout	1426
flag	242
hydroelectric	1075
shoe	1902
contaminate	974
biomass	1116
amend	571
personnel	401
utilize	2043
university	296
wool	629
navigation	1230
demography	19
defense	841
analysis	1132
landsat	1802
time	1127
wood	1949
cotton	621
indian	2162
concurrent	87
stockpile	1627
sealift	1622
wheelchair	521
protection	245
detection	519
zip	2028
criminal	267
resources	696
individual	342
tilt	1770
ocean	1017
comment	2014
race	164
collection	933
asbestos	981
fisherman	698
dispute	435
iraq	1988
agreement	588
display	987
video	986
fannie	1456
resettle	1136
ireland	1924
ferc	1077
dredge	2189
effort	544
locality	789
humanities	897
appropriation	67
productivity	138
abortion	274
pregnancy	1344
gamble	1269
maintenance	1171
require	786
screening	368
paperwork	2013
force	1382
revenue	113
immigrant	1139
savings	69
network	1261
war	287
enhance	1357
privacy	247
transcript	2076
ownership	765
automatic	823
prototype	1799
malnutrition	484
insurer	348
appointment	177
supply	73
illiteracy	872
matter	1311
haiti	1141
additional	2023
banking	1472
intermediate	1487
invasion	1022
multilateral	1943
gas	1051
wolf	992
vocational	875
insured	1475
surface	1110
freight	1200
seek	30
northern	1923
catalog	2138
concession	2145
whitewater	2083
minority	159
monument	2158
seed	653
fluoridate	925
fslic	1477
shortage	624
greyhound	1563
irrigate	2166
reemphasize	591
design	1062
electric	1074
israel	1974
distance	1813
late	1008
sanitary	638
sanctuary	1023
product	357
research	504
carriage	1226
mlk	2125
wilderness	1012
vital	1893
produce	580
cold	1914
fund	94
pre	1305
assist	599
economy	9
digit	2027
detention	1142
exposure	723
unauthorized	1811
bridge	1170
embassy	1995
trail	2157
britain	1954
utility	1076
ship	1020
waste	927
registration	226
stock	764
radiation	985
chrome	1899
funds	264
borrowing	2121
corps	1919
municipal	929
amtrak	1194
advocacy	1553
va	1444
oxley	1522
soybean	657
western	1649
base	187
fraud	833
communicable	465
girl	1415
waterway	1240
scandal	2086
chemical	950
supplement	340
pakistan	1873
withdraw	1694
educational	547
harbor	1760
chicken	733
moratorium	1642
merchant	1224
organized	1265
uk	1951
future	1131
pps	414
north	734
legislative	2003
pell	838
shipbuilding	1231
massacre	1762
full	17
fema	1537
penal	1324
medicare	323
tort	1706
cerpa	914
drink	530
tv	1786
seat	1548
hostile	1518
returns	2072
mix	352
close	140
pow	1675
expectancy	557
renegotiation	613
purchase	1460
seal	1937
boxing	1565
migratory	814
upper	2191
coin	2050
crop	603
responsibility	331
reunification	1950
language	885
driving	535
offshore	2008
free	230
review	412
organic	702
lottery	2131
creation	2104
pardon	2075
incentive	439
danger	1660
foreign	124
disseminate	270
define	1854
evaluate	617
foreigner	1303
armed	542
cut	826
nomination	2047
civil	151
initiative	174
deprivation	1372
orientation	194
board	64
encourage	1666
states	90
committee	1054
committed	1364
access	254
deteriorate	1167
alzheimer	517
west	1947
recession	12
displacement	751
laos	1750
renewable	1112
disarmament	1636
physical	240
royalty	1536
spare	1745
judiciary	1251
charge	1897
germany	1758
hurricane	1541
acreage	622
specifically	2113
drill	2143
management	82
relief	607
helicopter	1737
wiretap	256
develop	1645
airline	211
withhold	2095
medigap	341
mislead	1559
closed	1824
observance	2128
lower	234
jam	1773
domesticate	690
restrict	1890
nclb	858
effectiveness	1300
urban	291
ssn	1688
plant	139
court	499
solicit	1498
ceta	760
ssi	1397
common	1955
inspector	2018
endowment	839
arson	1349
treaty	1590
ssa	1400
energy	916
plane	1769
whistle	2035
summit	1945
pavement	1166
land	1039
composition	1710
minimum	529
presidential	2044
trade	574
memorial	2148
mfn	1870
futures	1494
powers	2092
consequence	559
bank	627
species	990
bicentennial	2139
curb	545
erosion	1029
chesapeake	971
revitalize	136
skin	460
conversation	2077
eliminate	1757
unesco	1986
fehb	346
employment	18
acquisition	1478
peace	1592
deploy	1617
acts	114
scientific	1007
drought	1543
sweden	1953
susan	2055
civilian	1702
discipline	853
reorganize	142
racketeering	1266
retraining	750
finding	846
violate	153
historical	2155
reciprocal	1879
deregulation	1203
engineering	549
appointments	2048
customs	1256
helsinki	1977
frank	2106
redefinition	714
code	103
bald	998
allowance	2040
suicide	1345
located	2183
lake	1032
adequacy	917
legislation	126
inspection	389
underserved	440
participation	796
peer	411
agency	183
choice	848
airplane	1188
recording	1535
papers	2133
fuel	1091
direct	614
omnibus	125
count	2117
briefing	819
mobility	1630
transoceanic	1960
assault	1359
inequity	197
mx	1720
crude	1094
alienation	820
delinquent	2071
fur	1938
summer	798
workforce	753
mechanism	1993
mandatory	205
phs	392
feed	479
qualifications	402
eradicate	665
manipulation	1906
skill	749
drift	1928
abolish	1362
major	1992
substitute	1739
plain	1106
airliner	983
conflict	430
material	939
special	1383
construction	393
legal	307
bonds	74
judicial	1312
scholarship	855
monday	2129
strategy	130
apollo	1797
cropland	632
company	410
liberia	1966
laser	1767
island	1066
coal	1102
secret	1262
learning	883
citizenship	1149
bail	1307
rural	332
ftc	1856
mae	1457
medicaid	335
boycott	1875
generally	355
cattle	674
ku	190
dental	487
study	321
monopoly	1514
steel	1857
dependency	1386
tissue	554
foundation	1845
check	1483
senior	2037
threat	1619
education	304
affair	1560
methodology	706
fluctuate	1910
correction	1321
cyber	1276
fleet	1631
mammal	1002
chronic	952
estate	107
coloring	644
quality	491
consumer	41
youth	297
economic	2
intercoastal	1233
means	976
fabric	1562
jr	2126
impeach	2079
storage	625
structure	1467
package	650
cell	467
insulation	1464
nutrition	637
spain	1697
shuttle	1792
desert	1705
gift	108
readiness	754
provide	318
tribal	2165
mechanical	1795
information	259
limitation	1212
prisoner	1317
preservation	1015
agriculture	565
im	1876
money	1274
morale	1662
ii	1648
comply	1525
welfare	689
test	229
exchange	1490
condition	701
boundary	1931
neighborhood	1348
arise	1774
pesticide	640
renewal	1435
polygraph	252
sunshine	1468
proceedings	1505
agent	1545
practice	276
striker	772
apartheid	1968
jury	1298
supersonic	1800
racing	1564
council	1571
landfill	945
international	586
term	11
aware	527
award	1748
channel	1241
rising	515
power	1056
paper	2020
gs	2042
reimbursement	407
confidential	261
covering	1576
president	1270
clinical	387
field	1848
gi	836
ratemake	769
standby	1130
biological	683
ncaa	831
kuwait	1972
taxpayer	2069
higher	830
cia	1600
salmon	1004
motor	1128
coral	1024
narcotic	1281
lack	1452
leather	1903
restoration	993
salt	1647
sight	1677
place	739
rifle	1692
videotape	901
pay	204
usia	271
whaling	1932
kidnap	1336
legalize	1138
combination	165
earthquake	1539
custody	1339
residence	1421
corporate	109
association	699
sale	496
mismanage	1438
technical	876
nlrb	775
statement	2078
performance	870
removal	1881
coordination	1878
beverage	532
overcrowd	1319
exotic	996
goods	1227
unrest	295
repository	946
robot	1852
el	1969
fatal	373
prayer	243
extension	541
emphasize	862
ec	1866
maximum	1165
receiving	1394
famine	1925
asia	1264
reduction	34
runoff	936
shipping	1234
adolescent	533
sentence	1355
ordered	1337
route	942
religious	238
counsel	2111
irs	2068
sex	202
dioxin	923
durable	520
acid	964
destruction	1640
set	175
wetland	1016
challenge	1793
dc	2118
workings	1618
tuna	1006
space	843
contractor	787
investment	1243
necessity	1614
telescope	1791
sec	1491
vegetable	658
commodity	619
beach	1043
heritage	2152
sea	842
create	1810
family	568
problem	209
fringe	770
ceq	907
gold	72
unemployment	51
fiscal	71
seafood	636
environmental	910
antidump	1901
overbill	429
crash	1189
market	56
vulnerable	1081
motion	728
explosive	1354
standard	262
tamper	1552
user	1172
small	1037
movement	940
economically	869
winter	1089
collar	1268
rehabilitate	509
persecution	1982
punishment	1299
reservist	1707
internal	128
cambodia	1751
advisor	1606
undersupp	396
park	895
blower	2036
tenant	1439
activity	279
request	66
superconduct	1850
pornography	1332
romania	1872
balanced	76
fix	1513
covert	1597
farm	564
guard	1223
marshall	2200
amendment	155
usda	563
terrain	1221
command	1629
state	8
heating	1090
fare	1187
judge	207
import	572
disaster	606
tree	1175
voice	1998
discontinue	816
sudden	480
library	448
weather	710
outlaw	1940
compact	2194
blackf	680
women	158
applicant	1145
terminate	2017
uranium	1717
transit	1157
residential	1402
canal	1958
sba	1523
river	1027
cuba	1134
radioactive	1058
revocation	431
handle	648
ration	1096
report	49
cutting	1396
runaway	1328
ins	1137
light	840
lawsuit	1302
cellulose	1463
liability	437
meat	577
ammunition	1754
facility	934
safe	854
white	827
san	2065
amateur	1567
meal	1410
inf	1646
layer	962
fha	1454